{
    "0": {
        "quote": "Quiconque a perdu la notion du temps en utilisant un ordinateur connaît la propension à rêver, l'envie de réaliser ses rêves et la tendance à manquer le déjeuner.",
        "author": "Tim Berners-Lee"
    },
    "1": {
        "quote": "La célébrité nuit à la vie privée.",
        "author": "Tim Berners-Lee"
    },
    "2": {
        "quote": "Les données sont précieuses et dureront plus longtemps que les systèmes eux-mêmes.",
        "author": "Tim Berners-Lee"
    },
    "3": {
        "quote": "Si vous n'êtes pas sur le Web, vous aurez de la difficulté à accéder aux services.",
        "author": "Tim Berners-Lee"
    },
    "4": {
        "quote": "Vous affectez le monde par ce que vous parcourez.",
        "author": "Tim Berners-Lee"
    },
    "5": {
        "quote": "Les choses peuvent changer si vite sur Internet.",
        "author": "Tim Berners-Lee"
    },
    "6": {
        "quote": "Il est difficile d'imaginer la puissance que vous allez avoir lorsque tant de données différentes sont disponibles.",
        "author": "Tim Berners-Lee"
    },
    "7": {
        "quote": "Cette idée d'URL était l'indice de base de l'universalité du Web. C'est la seule chose sur laquelle j'ai insisté.",
        "author": "Tim Berners-Lee"
    },
    "8": {
        "quote": "Les serveurs de noms de domaine (DNS) est le talon d'Achille du Web. L'important, c'est qu'il soit géré de façon responsable.",
        "author": "Tim Berners-Lee"
    },
    "9": {
        "quote": "L'important, c'est la diversité disponible sur le Web.",
        "author": "Tim Berners-Lee"
    },
    "10": {
        "quote": "L'innovation est un heureux hasard, donc vous ne savez pas ce que les gens vont faire.",
        "author": "Tim Berners-Lee"
    },
    "11": {
        "quote": "La chose la plus importante qui était nouvelle était l'idée de l'URI-ou URL, que n'importe quel élément d'information devrait avoir un identifiant, ce qui vous permettra de l'obtenir.",
        "author": "Tim Berners-Lee"
    },
    "12": {
        "quote": "La puissance du Web réside dans son universalité. L'accès pour tous, quel que soit leur handicap, est un aspect essentiel.",
        "author": "Tim Berners-Lee"
    },
    "13": {
        "quote": "Le Web ne se contente pas de connecter les machines, il connecte les gens.",
        "author": "Tim Berners-Lee"
    },
    "14": {
        "quote": "Le web est plus une création sociale que technique. Je l'ai conçu pour un effet social - pour aider les gens à travailler ensemble - et non comme un jouet technique.",
        "author": "Tim Berners-Lee"
    },
    "15": {
        "quote": "Le Web tel que je l'envisageais, nous ne l'avons pas encore vu. L'avenir est encore bien plus grand que le passé.",
        "author": "Tim Berners-Lee"
    },
    "16": {
        "quote": "Quand j'ai inventé le Web, je n'avais besoin de demander la permission à personne. Aujourd'hui, des centaines de millions de personnes l'utilisent librement. Je crains que cela ne prenne fin aux États-Unis.",
        "author": "Tim Berners-Lee"
    },
    "17": {
        "quote": "J'ai inventé le web juste parce que j'en avais vraiment besoin parce que c'était tellement frustrant qu'il n'existait pas.",
        "author": "Tim Berners-Lee"
    },
    "18": {
        "quote": "Nous avons besoin de la diversité de pensée dans le monde pour faire face aux nouveaux défis.",
        "author": "Tim Berners-Lee"
    },
    "19": {
        "quote": "Quand on comprend les choses, il n'y a plus de magie.",
        "author": "Tim Berners-Lee"
    },
    "20": {
        "quote": "Les physiciens analysent les systèmes. Les scientifiques du Web, cependant, peuvent créer les systèmes.",
        "author": "Tim Berners-Lee"
    },
    "21": {
        "quote": "L'initiative Web mobile est importante - l'information doit être disponible de façon transparente sur n'importe quel appareil.",
        "author": "Tim Berners-Lee"
    },
    "22": {
        "quote": "J'espère que nous utiliserons le Net pour franchir les barrières et connecter les cultures.",
        "author": "Tim Berners-Lee"
    },
    "23": {
        "quote": "Ma préférence personnelle est que le consommateur, l'individu soit protégé parce que les individus et la différence entre les individus et la diversité que nous avons entre les peuples de la planète est si importante.",
        "author": "Tim Berners-Lee"
    },
    "24": {
        "quote": "C'est le milieu universitaire qui a branché ses universités et c'est donc des gens intelligents et bien intentionnés qui l'ont mise sur pied et qui ont pensé que c'était une bonne idée.",
        "author": "Tim Berners-Lee"
    },
    "25": {
        "quote": "C'est le devoir d'un Webmaster d'allouer des URIs que vous pourrez supporter dans 2 ans, 20 ans, 200 ans.",
        "author": "Tim Berners-Lee"
    },
    "26": {
        "quote": "Le but ultime du Web est de soutenir et d'améliorer notre existence semblable à celle du Web dans le monde. Nous nous regroupons dans des familles, des associations et des entreprises.",
        "author": "Tim Berners-Lee"
    },
    "27": {
        "quote": "Maintenant, si quelqu'un essaie de monopoliser le Web, par exemple en poussant des variations propriétaires sur les protocoles réseau, alors cela me rendrait malheureux.",
        "author": "Tim Berners-Lee"
    },
    "28": {
        "quote": "Cela ne me dérange pas qu'on m'appelle, dans le contexte public, l'inventeur du World Wide Web. Ce que j'aime, c'est que cette image soit séparée de la vie privée, car la célébrité nuit à la vie privée.",
        "author": "Tim Berners-Lee"
    },
    "29": {
        "quote": "Les détails comptent, ça vaut la peine d'attendre pour bien faire les choses.",
        "author": "Steve Jobs"
    },
    "30": {
        "quote": "La vérité fondamentale pour les développeurs est qu'ils construiront s'il y a des utilisateurs.",
        "author": "Satya Nadella"
    },
    "31": {
        "quote": "J'adore les délais. J'aime le bruit de sifflement qu'ils font quand ils passent.",
        "author": "Douglas Adams"
    },
    "32": {
        "quote": "Java est à JavaScript ce que la voiture est à Carpet.",
        "author":"Chris Heilmann"
    },
    "33": {
        "quote": "Linux n'est gratuit que si votre temps n'a aucune valeur.",
        "author": "Jamie Zawinski"
    },
    "34": {
        "quote": "La connaissance, c'est le pouvoir.",
        "author": "Francis Bacon"
    },
    "35": {
        "quote": "La constante d'un homme est la variable d'un autre homme.",
        "author": "Alan J. Perlis"
    },
    "36": {
        "quote": "Les logiciels, c'est comme le sexe : c'est mieux quand c'est gratuit.",
        "author": "Linus Torvalds"
    },
    "37": {
        "quote": "La meilleure façon d'accélérer la réalisation d'un projet est de commencer plus tôt.",
        "author": "Jim Highsmith"
    },
    "38": {
        "quote": "Soyez vous-même ; tous les autres sont déjà pris.",
        "author": "Oscar Wilde"
    },
    "39": {
        "quote": "Une personne qui n'a jamais fait d'erreur n'a jamais rien essayé de nouveau.",
        "author": "Albert Einstein"
    },
    "40": {
        "quote": "Parler, c'est pas cher, montrez-moi le code !",
        "author": "Linus Torvalds"
    },
    "41": {
        "quote": "Être ou ne pas être, tel est la question...",
        "author": "W. Shakespeare – Hamlet"
    },
    "42": {
        "quote": "Tu n'as pas à te soucier de faire ce qu'il faut. Si tu en as envie de copuler, alors tu le fais sans y penser.",
        "author": "Margaret Johnson"
    },
    "43": {
        "quote": "On a une couille dans le paté",
        "author": "Amixem"
}
